<template>
  <div class="home-descr">
    <div class="home-descr-wrap container">
      <h2>Спортивное питание и спортивные товары в Санкт-Петербурге</h2>
      <div class="home-descr-text">
        Наш девиз – Развитие, Энергия, Молодость.

        25 лет продаем спортивное питание и сопутствующие товары для спорта. Как в Петербурге, так и по России. История компании.

        Наши клиенты – наши друзья. Многие из них приобретают товары и обращаются за советом только у “своего” продавца. Для нас важны доверие и репутация.

        Вся продукция имеет официальные лицензии и сертификаты.

        Наши работники – эксперты с опытом работы от 3 лет, специалисты в области спортивного питания и практикующие спортсмены.

        РЭМ СПОРТ участвует в производстве бренда Rline. Это позволяет следить за качеством нашей продукции на всех этапах: от начала производства до продажи в магазине.

        Затрудняетесь с выбором? Обращайтесь
      </div>
    </div>
  </div>
</template>

<script>
export default {
  name: 'Descr'
}
</script>

<style type="text/scss" lang="scss">
  .home-descr {

    &-wrap {
      margin-top: 60px;
    }

    &-text {
      white-space: pre-line;
      font-size: 16px;
    }
  }
</style>
